{
    "1":[
        "Đứng đầu lô tô là con số một dô (GM)",
        "Mấy em thiếu  nhi học hành cho tốt. (GM)",
        "Cái nhà anh dột cái cột anh siêu, anh đắp dây leo xuân sang cho tốt (GM)",
        "Chùa gì mệnh danh là Liên Hoa Đài giữa lòng Hà Nội, đó là Chùa một cột. (Gm)",
        " Í nhột, í nhột.",
        " Đừng có mà dại dột, kẻo mi làm ta nhột.",
        "Năm anh em trên một chiếc xe tăng, như năm bông hoa nở cùng một cội. Như năm ngón tay trên một bàn tay, đã xung trận cả năm người như một (Gm)",
        "Bắc kim thang cà lang bí rợ, cột qua kèo là kèo qua cột",
        "Pháo qua pháo, xe qua xe, chốt qua chốt di qua di. Đời tôi vì tựa như con chốt",
        "Bốn thầy trò lên núi tụng kinh cái bụng trình ình là chư bát giới, cái tai phơi phới là quỷ sa tăng, cái mặt hay nhăn là đường tam tạng, cái tính liều mạng là tôn ngô không, người cầm cái bát phật tổ như lai, hóa phép bàn tai nhốt anh khỉ đột",
        "Đi một vòng, đi thật nhanh ta bước đi cho đều 1,2,3,4 – 4,3,2,1 (G)",
        "Trên trời cao có muôn ngàn ánh sao trên đồng xa có muôn ngàn cây lúa con chim rừng có muôn ngàn tiếng ca cây trong vườn có muôn ngàn lá hoa riêng mặt trời chỉ có một mà thôi và mẹ em chỉ có một trên đời riêng mặt trời chỉ có một mà thôi và mẹ em chỉ có một trên đời. (G)",
        "Một ngón tay nhúc nhích này, một ngón tay nhúc nhích này, một ngón tay nhúc nhích cũng đủ làm cho chúng ta vui rồi. (G)",
        "Mình với ta tuy hai mà một, ta với mình tuy một mà hai. Tình yêu nối kết chúng ta ta yêu nhau quá nên 2 hoá ra một. (G)",
        "Một cây số mỏi chân rồi đường còn xa lắm không, một cây số mỏi chân rồi tội nghiệp quá đôi dày. (G)",
        "Anh em ta về cùng nhau ta quây quần nè 1, 2, 3, 4, 5. Anh em ta về cùng nhau ta sum họp nè 5, 4, 3, 2, 1. (G)",
        "Hai, một,hai, hai, bốn, hai, hai, bốn, một, bốn, hai, hai, một (G)",
        "Con gái nói có là không con gái nói không là có. Con gái nói một là hai con gái nói hai là một. (G)",
        "Thương em mặc áo vạc bầu, mặc quần ống túm cái mang đôi giày lip-tô",
        "Công chúa Thoại Ba tình chi mà lận đận ,Chồng chưa ra trận cuốn gói dìa quê ,Xót nghĩa Phu thê mày châu mà ủ dột ",
        "Cái nhà em dột, cái cột em siêu, mướn thợ cho nhiều về xây cho tốt",
        "Bốn thầy trò lên núi tụng kinh cái bụng trình ình là chư bát giới, cái tai phơi phới là quỷ sa tăng, cái mặt hay nhăn là đường tam tạng, cái tính liều mạng là tôn ngô không, người cầm cái bát phật tổ như lai, hóa phép bàn tai nhốt anh khỉ đột",
        "Con Thiên Lý mã, Con Vạn Lý Vân, Hai con cân Phân, Con Nào cũng tốt"
    ],
    "2":[
        "Thật là chẳng biết làm sao khi ta quen đã bao ngày rồi mà ngại chi hỡi người ơi sao không cùng nhau sánh bước chung đường. Tình này xin gửi về anh ta yêu nhau, yêu trọn đời anh nhé. Tình này xin gửi về em ta bên nhau trọn kiến không phai (Gm)",
        " Cha yêu ơi con nhớ không quên ngày đó, khi con thơ khôn lớn bên cha từng ngày. Giờ còn đâu nữa ngọt ngào thơ ấu cuộc đời ai biết đâu ngày mai. (Gm)",
        "Cứ thấy anh hay hay dáng dấp khiến em mê say sao may thấy anh đẹp ghê vẽ dáng anh trong mơ chờ bóng dáng anh qua đây, Ôi sao yêu chàng đẹp trai. (Gm)",
        "Lặng nhìn chiều thu lòng nhớ thương ai. Lặng mà nghe ai hát chờ ai(Gm)",
        "Thu xưa nhìn lá rơi hoài thương con mẹ trông con về, chờ mong tin con ngày tháng,  lòng đầy lo âu sầu nhớ. Bao lá thu rơi mà con chưa về, chiều nay ngồi đây lòng nhớ thương ai",
        "  Buồn thương chiếc áo năm nào rách đôi bờ vai, chị hai cứ ngóng trông hoài bóng con đò xưa, biết người xưa kia giờ sang sông, biết người ra đi mà vẫn mong, nhung nhớ đêm dài tóc chị giờ như đã phai. (Gm)",
        "Nhìn lên trời có đám mây xanh, chính giữa mây trắng xung quanh mây vàng. Ước chi anh cưới được nàng, anh về xây bể cho nàng rửa chân…í quên rửa tai (Gm)",
        "Dậy di em đừng ngủ dây dưa dậy ra coi giàn mướp ra hoa má ơi lấy khăn cho bầu thấm cơn buồn người ta đi về miết nơi xa tìm tương lai hạnh phúc sa hoa cớ sao cớ sao em còn nhớ thương ai. (Gm)",
        "Một nụ hồng một nụ hồng tặng cho mắt nai. (Gm)",
        "Đã biết em vô tình mà lòng anh vẫn yêu đã biết em hững hờ mà anh vẫn nhớ thương đã biết khi yêu ai lòng này mang đắng cay đã trót mang trong tim một hình bóng dáng ai. (Gm)",
        " Biển vẫn tuyệt vời, lòng ta tha thiết yêu thương người khó phai. (Gm)",
        " Biển vẫn tuyệt vời, lòng ta tha thiết yêu thương người khó phai. (Gm)",
        "Công cha em chưa trả,Nghĩa mẹ em chưa đền, Xách gọi xách mền, em lại theo trai",
        "Nước chảy mây bay đã bao thế kỷ. Những người tri kỷ hỏi được mấy ai",
        "Lương Sơn Bá với Chúc Anh Đài tình bạn lâu dài trăng thu mà sáng tỏ. Nhưng Lương Sơn Bá có ngỡ đây rằng Chúc Anh Đài là gái giả trai.",
        "Phận là con gái chưa một lần yêu ai, Nhìn về tương lai mà thấy như sông rộng đường dài",
        "Nhìn lá me bay nhớ kỷ niệm hai chúng mình. Ngày đó quen nhau vương chút tình trên tóc mây. Ðôi mắt thơ ngây hoa nắng ươm đầy. Ðẹp tựa như lá me bay nên tình anh trót vay",
        "Có tiếc nuối không em ơi? Người đang thấy vui hay buồn về những ký ức ta đi chơi? Người đâu biết anh đi lạc vào một tình yêu mà không rõ đâu là đúng sai",
        "Ở bầu thì tròn, ở ống thì dài.","Tề Thiên Đại Thánh, Đánh với Hồng Hài, Đại chiến cả ngày, Bất phân thắng bại",
        ""
    ],
    "3":[
        "Cho nhắn gởi Bạc Liêu mấy lời sông có cạn tình không đổi dời dù đi xa trăm hướng, ai người có nỗi ngoài hương Bạc Liêu thương quá ... hình bóng quê nhà",
        "Công cha như núi Thái Sơn, Nghĩa mẹ như nước trong nguồn chảy ra",
        " Khi xưa Alibaba như vầng trăng sáng chiếu trên trần gian (Alibaba). Hôm nay Alibaba như chàng dũng sĩ hát vang lời ca (Alibaba) (Gm)",
        "Thời sinh viên có cây đàn ghi-ta đàn ngân lên chúng ta cùng hòa ca có anh bạn xa nhà, có cô bạn nhớ cha cất vang cùng lời ca...",
        " Trời ơi bởi sa cơ giữa chiến trường thọ tiễn nên Võ Đông Sơ đành chia tay vĩnh viễn Bạch Thu Hà.",        
        "Hôm qua tát nước chứ đầu đình, bỏ quên chiếc áo trên cành hoa sen, thời được thì cho anh xin, hay là em để làm tin trong nhà",
        "Về đây bên nhau, ta nối lại tình xưa. Chuyện tình mà bao năm qua, em gói ghém từng kỷ niệm. Phai nắng con đường xưa, những chiều hẹn nhau mưa đổ. Mưa ướt lạnh vai anh, em thấy lòng mình xót xa (Nối Lại Tình Xưa)",
        "Trách ai quên tình bao ngày chạy theo duyên mới, lỡ yêu thương người nên giờ dang dở đời ta.",
        "Vì lần đầu tiên được. Vui bên ai, em buông đôi tay, bỏ lại đằng sau quá khứ. Nhưng nếu mai cảm xúc em phai nhoà. Có ai khiến em buồn thì một, hai, ba, ta cất to lên là",
        "Rừng núi dang tay nối lại biển xa.Ta đi vòng tay lớn mãi để nối sơn hà",
        "Bình phong cẩn ốc xà cừ, vợ hư rầy vợ đừng từ mẹ cha",
        "Đường về nhà là vào tim ta. Dẫu nắng mưa gần xa. Thất bát, vang danh.Nhà vẫn luôn chờ taĐường về nhà là vào tim ta .Dẫu có muôn trùng qua .Vật đổi, sao dời Nhà vẫn luôn là nhà"


    ],
    "4":[
        "Và con nhớ mãi những ngày tháng qua kỷ niệm năm nào khó phai trong lòng nhớ hoài tuổi thơ bên cha, gian khổ ngày đêm chăm lo mong muốn con được lớn khôn. (Tình cha)",
        "Con số 5 tìm đường chạy chốn là con 54.",
        "Trong cơn nguy khốn.  có con...",
        " Bôn ba khắp chốn. ",
        "Hò ơ…Cá không ăn muối cá ươn, con cãi cha mẹ trăm đường con hư.",
        "{Rap}Yêu nhau xa mấy cũng gần, ghét nhau cách một bàn chân cũng lìa. Yêu nhau xé lụa may quần, ghét nhau kể nợ kể nần nhau ra. Có yêu thì nói rằng yêu, chẳng yêu thì nói mọi điều cho xong. Làm chi dở đục dở trong, lờ đờ nước hến cho lòng tương tư.",
        "Tôi bắt con nai, con nai chạy chốn",
        "Cuộc đời sóng gió nuôi ta lớn. Bao lần thất bại dạy ta khôn.",
        "Hà Nội thứ bảy phải lên đồ.Đi xem dân tổ vỉa bên hồ. Người chơi hệ phóng mình xăm trổ. Đang đua bị chốt bế lên đồn",
        "Tề Thiên Đại Thánh đại náo Thiên Cung, làm đứt dây thung, tìm đường chạy chốn",
        " Đi một ngày đàng ta học một sàng khôn, đi hai ngày đàng ta học hai sàng khôn, anh em ta ơi đừng ngại chi con đường dài khi đến nơi rồi ta co đầy một túi khôn. ",
        "Hơ hơ ơ quê mình giờ đây, con sông xưa thuyền tình xuôi ngược. Hơ hớ ơ kéo chày đong đưa, hơ hớ hơ gió lùa hoàng hôn ",
        "Tôi bắt con nai, con nai chạy chốn",
        "Cứ bám theo da Nó ra như xối Theo lối chân long Lau xong ra nữa  Như ăn cơm bữa Lão ấu không chừa  Sớm trưa liên tiếp Nhưng lòng cương quyết  Ca Diếp sẳn sàng  Hai đàng chạy trốn"

    ],
    "5":[
        "Ru mãi ngàn năm giòng tóc em buồn bàn tay em năm ngón ru trên ngàn năm trên mùa lá xanh ngón tay em gầy nên mãi ru thêm ngàn năm. (Gm)",
        "Em yêu ơi về quê anh nhé, mùa gió lên con nước vơi đầy. Một con sông ngày đục đêm trong, một lều tranh, ta sống trăm năm.",
        "Năm anh em trên một chiếc xe tăng là con số ...",
        "Gió mùa thu mẹ ru mà con ngủ, năm canh dài thức đủ vừa năm",
        "Em gái miền quê, một bờ cát trắng, dằm mưa giãi nắng mà em biết yêu trăng đẹp ngày rằm",
        "Tóc em dài em đi trong nắng, tóc em ngắn em đi tron mưa, tóc em thưa em đi trong gió, tóc em hổng có em đi vô chùa, là chùa Thiếu Lâm",
        "Anh đến với em vào một ngày trời đẹp nắng, một ngày phượng hồng thắm trong đôi mắt buồn xa xăm.",
        "Anh em ta về cùng nhau ta quây quần nè 1, 2, 3, 4, 5.",
        "Em ơi có bao nhiêu, 65 năm cuộc đời.",
        "Heo không cần ăn cơm, heo không cần ăn cám, heo chỉ cần em bỏ 500 mỗi ngày",
        " Một với một là 2, hai với hai là 4, Bốn với một là 5, năm ngón tay sạch đều. "
        
    ],
    "6":[
        "Hò ơ…Vẳng nghe tiếng vịt kêu chiều, bâng khuâng nhớ mẹ chín chiều ruột đau.",
        "Anh tên gì anh tên chi, cho em biết quý danh là gì, anh tên gì anh tên chi, cho em biết mỗi khi gặp nhau",
        "Hai con gà đá nhau, một con chảy máu còn một con thì nấu cháo",
        "Chiều nay gió đông về, dừng chân trên bến xưa, đời trai gió sương, về thăm cố hương. Tìm bao nhớ thương mà sao phố phường vắng, tình sầu lạnh buốt đêm trường. Rồi ngày mai sẽ ra đi phương trời biết đâu trên đường vạn nẻo từ bi, biết đâu cuộc đời ngày mai đổi thay mà tôi vẫn còn nhớ nhớ nhớ phút giây ban đầu",
        ""
    ],
    "7":[
        "Nhìn em, anh bối rối. Anh thua rồi, tim em lắm lối. Anh chưa từng dám nói anh yêu một ai thế này",
        "Mong đầu năm cuối năm gặp may gia đình luôn hạnh phúc sum vầy trên bước đường danh lợi dặm mây duyên vừa đẹp ý đắm say ôm nàng xuân đẹp vào tay.",
        "Yêu nhau cởi áo ối à cho nhau, về nhà dối rằng cha dối mẹ a à a á a, rằng a ối a là qua cầu, tình tình tình gió bay, tình tình tình gió bay",
        " Yêu nhau mấy núi cũng leo, mấy sông cũng lội, mấy đèo cũng qua. Yêu nhau chẳng ngại đường xa, một ngày không đến thì ba bốn ngày.",
        "nh cho em mùa xuân, nụ hoa vàng mới nở, chiều đông nào nhung nhớ đường lao xao lá đầy, chân bước mòn vĩa phố, mắt buồn vin ngọn cây.",
        "Và em đã biết nói tiếng yêu đầu tiên, và em đã biết thương nhớ biết giận hờn, mùa xuân đã đến bên em trao nụ hôn và mùa xuân đã trao cho em ánh măt anh, để rồi đắm say, để rồi ngất ngây ",
        "Tình đơn phương, đôi khi thấy em cười vui lòng anh sao xuyến, nàng ơi hay biết chăng anh đã yêu từ đây",
        "Cung đàn đã gãy",
        "Cùng mắc võng trên rừng trường sơn, đường ra trận mùa này đẹp lắm Trường Sơn Đông nhớ Trường Sơn Tây"
    ],
    "8":[
        "Rừng núi giang tay nối lại biển xa ta đi vòng tay lớn mãi để nối sơn hà, mặt đất bao la anh em ta về  gặp nhau mừng như bão cát quay cuồng trời rộng bàn tay ta nắm nối  chọn một vòng Việt Nam. ",
        "Đường phố quen con về, chiều nắng tắt, thành phố đang sang mùa đông cha ngồi bên mái hiên, một manh áo đơn sơ cùng năm tháng. ",
        "Còn đâu đây tiếng vó ngựa phi, mà ngỡ con tàu vỗ sóng bờ xa, nỉ non sao tiếng nhạn kêu chiều buồm xuôi vô phương nam phiêu bạt theo thủy triều dẫu trải qua thăng trầm giông tố, qua bao cuộc đổi thay mãi dâng cho người bài tình ca đất phương nam",
        "Ai đi Châu đốc ghé lại núi Sam"
    ],
    "9":[
        "Hỡi người yêu, em như ngàn ánh sao bừng lên trong màn đêm lung linh đẹp xinh.",
        "Thuyền em đi trên sông trăng sáng, cưới nhau về ta rước hội vui, trên sông dài, thuyền hoa giăng, bao cô nàng miệng cười xinh xinh",
        "Từ bắc vô nam nối liền nắm tay ta đi từ đồng hoang vu vượt hết núi đồi, vượt thác treo leo tay ta vượt đèo từ quê nghèo lên phố lớn nắm tay nối liền biển xanh sông gấm nối liền một vòng tử sinh.",
        " Hò ơ…Trúc xinh trúc mọc đầu đình, em xinh em đứng chỗ nào cũng xinh.",
        "Nằm chiêm bao thấy con gà trống gáy, ngước lên trên em coi chừng nó ngó, thò tay dô em bỗng nghe giật mình ",
        "Này ngựa ô kiệu vàng em khớp, xôn xao câu hò điệu lý bớ nàng ơi ,băng qua núi đồi cao cao chập chùng, đưa nàng về dinh xao xuyến lý chung tình",
        " Dò từ từ đừng dò luýnh quýnh"
    ],
    "0":[
        "Ngày xưa anh nói yêu thật nhiều một mình em. Vì tim em trao anh, dâng trọn hết con tim yêu mà sao anh đành gian dối hỡi người",
        " Em ở phố thị... quen rồi xe cộ đón đưa, em đã quên rồi, quê mình có cây cầu dừa,  em cùng anh quấn quýt bên nhau cây me trước nhà cây khế sau ngõ trèo leo cùng... cười",
        "Nàng về nàng nhớ ta chăng, ta về ta nhớ hàm răng nàng cười",
        "Em ở phố thị quen rồi xe cộ đón đưa, Em đã quên rồi quê mình có cây cầu dừa,Cầu dừa anh chạy trước em sau,Những ngày ta quấn quýt bên nhau,Cây me trước nhà, cây khế sau ngõ trèo leo cùng cười",
        "Nào mau lên đường khi trời còn sáng bạn ơi, cùng nhau bắt đầu để cùng gặt hái xanh tươi. (Gm)",
        "Cười lên đi cho con người thoải mái, cười lên đi cho thoải mái con người.",
        "  {Rap} Thằng bờm có cái quạt mo… Phú ông xin đổi nắm xôi bờm cười",
        "Tết tết tết tết đến rồi, tết tết tết tết đến rồi, tết tết tết tết đến rồi, tết đến trong tim mọi người. ",
        " Hò...ơi...!!! ơi...hò...!!! Chiều mưa phố xưa u buồn có ai mong đợi một người biền biệt nơi mô để nhớ với thương một người.",
        "  Anh ơi có bao nhiêu? 60 năm cuộc đời.",
        " Năm anh hai mươi, em mới sinh ra đời ngày anh bốn mươi, em mới vừa đôi mươi. ",
        "Ba thương con vì con giống mẹ, mẹ thương con vì con giống ba, cả nhà ta cùng thương yêu nhau xa là nhớ gần nhau là cười. "
    ]

}